{
    "bomDia": [
      "Bom dia! Que o seu dia seja produtivo e cheio de realizações.",
      "Que a luz do sol traga a energia e a positividade necessárias para um dia incrível.",
      "Comece o dia com um sorriso no rosto e a determinação de alcançar todos os seus objetivos.",
      "Que o seu dia seja abençoado e repleto de boas surpresas. Bom dia!",
      "Aproveite cada minuto deste novo dia para fazer o que te faz feliz. Bom dia!",
      "Que a felicidade invada o seu coração e faça deste dia algo especial. Bom dia!",
      "Bom dia! Que a paz e a tranquilidade acompanhem você durante todo o dia.",
      "Que este novo dia traga novas oportunidades e muitas conquistas. Bom dia!",
      "Comece o dia com o pé direito e a certeza de que tudo vai dar certo. Bom dia!",
      "Que o seu dia seja repleto de sorrisos e realizações. Bom dia!"
    ],
    "boaTarde": [
      "Boa tarde! Que o restante do seu dia seja tão incrível quanto você.",
      "Que a tarde seja leve e produtiva, e que a alegria acompanhe você em cada momento.",
      "Boa tarde! Aproveite cada minuto deste dia para fazer a diferença na sua vida e na dos outros.",
      "Que a tarde seja de muitas realizações e que cada esforço valha a pena. Boa tarde!",
      "Boa tarde! Que a energia positiva do dia se renove e traga ainda mais motivação.",
      "Que a tarde seja de muita paz e tranquilidade para enfrentar o que vier pela frente. Boa tarde!",
      "Boa tarde! Que o sol traga a energia necessária para continuar lutando pelos seus objetivos.",
      "Que a tarde seja repleta de momentos felizes e alegres. Boa tarde!",
      "Boa tarde! Que esteja sendo um dia produtivo e cheio de realizações até agora.",
      "Que a tarde seja de muita luz e inspiração para seguir em frente. Boa tarde!"
    ],
    "boaNoite": [
      "Tenha uma boa noite e um sono tranquilo!",
      "Que as estrelas iluminem seus sonhos e que a paz seja constante em sua noite.",
      "Boa noite! Descanse bastante e se prepare para o novo dia que se inicia.",
      "Que as preocupações descansem junto com você nesta noite.",
      "Desejo que a noite seja repleta de bons sonhos e que o amanhã seja de muitas conquistas.",
      "Boa noite! Que as energias positivas acompanhem você durante todo o descanso.",
      "Durma bem e acorde ainda mais forte amanhã. Boa noite!",
      "Que a noite traga a tranquilidade necessária para um dia incrível amanhã.",
      "Aproveite a noite para recarregar as energias e encarar com determinação o novo dia que vem pela frente.",
      "Boa noite! Que você possa dormir com a tranquilidade de saber que fez o melhor hoje."
    ]
  }
  